user-start =
    Привет ✌️
    C моей помощью ты можешь связаться с моим хозяином и получить от него ответ. Просто напиши что-нибудь в этот диалог.
    Учти, что на той стороне сидит реальный человек, который иногда спит и бывает занят. Или просто не хочет отвечать.

user-info =
    Имя: {$full_name}
    Юзернейм: {$username}
    Premium: {$premium}
    Язык: {$language}

no =
    { $case ->
        [lower] нет
       *[upper] Нет
    }

yes =
    { $case ->
        [lower] да
       *[upper] Да
    }

error-caption-too-long =
    Подпись к этому сообщению слишком длинная. Пожалуйста, уменьши длину подписи и попробуй ещё раз.

error-from-pm-to-group =
    Не удалось отправить твоё сообщение. Пожалуйста, попробуй ещё раз позднее.

error-non-forwardable-type =
    Этот тип сообщения не поддерживается для отправки. Отправь что-нибудь другое.

error-cannot-find-pair-to-edit =
    Не удалось найти парное сообщение для редактирования

error-no-user-found-for-topic =
    Не найден пользователь, связанный с этим топиком

error-failed-to-create-topic =
    Не удалось создать топик
